[
  "A ship in port is safe, but that's not what ships are built for. - Grace Hopper",
  "A woman is like a tea bag - you can't tell how strong she is until you put her in hot water. - Eleanor Roosevelt",
  "Above all, don't fear difficult moments. The best comes from them. - Rita Levi-Montalcini",
  "Cautious, careful people, always casting about to preserve their reputations can never effect a reform. - Susan B. Anthony",
  "Change happens by listening and then starting a dialogue with the people who are doing something you don't believe is right. - Jane Goodall",
  "Don't be afraid of hard work. Nothing worthwhile comes easily. - Gertrude Elion",
  "Don't let others discourage you or tell you that you can't do it. - Gertrude Elion",
  "Don't let anyone rob you of your imagination, your creativity, or your curiosity. - Mae Jemison",
  "It's your place in the world; it's your life. Go on and do all you can with it, and make it the life you want to live. - Mae Jemison",
  "Done is better than perfect. - Sheryl Sandberg",
  "Every individual matters. Every individual has a role to play. Every individual makes a difference. - Jane Goodall",
  "Greatness can be captured in one word: lifestyle. - Mae Jemison",
  "Have no fear of perfection; you'll never reach it. - Marie Curie",
  "I always knew I'd go to space. - Mae Jemison",
  "I can excuse everything but boredom. Boring people don't have to stay that way. - Hedy Lamarr",
  "I find that nothing but very close and intense application to subjects of a scientific nature now seems at all to keep my imagination from running wild, or to stop up the void which seems to be left in my mind from a want of excitement. - Ada Lovelace",
  "I hadn't been aware that there were doors closed to me until I started knocking on them. - Gertrude Elion",
  "I think the best evenings are when we have messages, things that make us think, but we can also laugh and enjoy each other's company. - Jane Goodall",
  "I want to do it because I want to do it. - Amelia Earhart",
  "I want to make sure we use all our talent, not just 25 percent. - Mae Jemison",
  "I was taught that the way of progress was neither swift nor easy. - Marie Curie",
  "I've always been more interested in the future than in the past. - Grace Hopper",
  "If it's a good idea, go ahead and do it. It's much easier to apologize than it is to get permission. - Grace Hopper",
  "If you know you are on the right track, if you have this inner knowledge, then nobody can turn you off... no matter what they say. - Barbara McClintock",
  "Lasting change is a series of compromises. And compromise is all right, as long your values don't change. - Jane Goodall",
  "Leadership is a two-way street, loyalty up and loyalty down. Respect for one's superiors; care for one's crew. - Grace Hopper",
  "Life need not be easy, provided only that it is not empty. - Lisa Meitner",
  "Never be limited by other people's limited imaginations. - Mae Jemison",
  "No one can make you feel inferior without your consent. - Eleanor Roosevelt",
  "One never notices what has been done; one can only see what remains to be done. - Marie Curie",
  "Only if we understand, will we care. Only if we care, will we help. Only if we help shall all be saved. - Jane Goodall",
  "Science and everyday life cannot and should not be separated. - Rosalind Franklin",
  "Some of the most fun people I know are scientists. - Mae Jemison",
  "That brain of mine is something more than merely mortal; as time will show. - Ada Lovelace",
  "The arts and sciences are avatars of human creativity. - Mae Jemison",
  "The future never just happened. It was created. - Mae Jemison",
  "The greatest danger to our future is apathy. - Jane Goodall",
  "The least I can do is speak out for those who cannot speak for themselves. - Jane Goodall",
  "The love of one's own sex is precious, for it is neither provoked by vanity nor retained by flattery; it is genuine and sincere. - Maria Mitchell",
  "The more I study, the more insatiable do I feel my genius for it to be. - Ada Lovelace",
  "What makes us human, I think, is an ability to ask questions, a consequence of our sophisticated spoken language. - Jane Goodall",
  "You don't manage people; you manage things. You lead people. - Grace Hopper",
  "We accepted education as the means to rise above the limitations that a prejudiced society endeavored to place upon us. -Evelyn Boyd Granville",
  "If we do not share our stories and shine a light on inequities, things will not change. -Ellen Pao"
]
