[
  "A woman is like a tea bag - you can't tell how strong she is until you put her in hot water. -Eleanor Roosevelt",
  "Have no fear of perfection; you'll never reach it. -Marie Curie",
  "Science and everyday life cannot and should not be separated -Rosalind Franklin",
  "Don't let anyone rob you of tour imagination, your creativity, or your curiousity. Gon on and do all you can with it, and make it the life you want to live. -Mae Jemison",
  "I can excuse everything but boredom. Boring people don't have to stay that way. -Hedy Lamarr",
  "If it's a good idea, go ahead and do it. It's much easier to apologize than it is to get permission. -Grace Hopper",
  "I find that nothing but very close and intense application to subjects of a scientific nature now seems at all to keep my imagination from running wild, or to stop up the void which seems to be left in my mind from a want of excitement. -Ada Lovelace",
  "No one can make you feel inferior without your consent - Eleanor Roosevelt",
  "I want to make sure we use all our talent, not just 25 percent - Mae Jemison",
  "Never be limited by other people's limited imaginations - Mae Jemison",
  "The future never just happened. It was created. - Mae Jemison",
  "Greatness can be captured in one word: lifestyle. - Mae Jemison",
  "I always knew I'd go to space. - Mae Jemison",
  "Some of the most fun people I know are scientists. - Mae Jemison",
  "The arts and sciences are avatars of human creativity. - Mae Jemison",
  "That brain of mine is something more than merely mortal; as time will show - Ada Lovelace",
  "The more I study, the more insatiable do I feel my genius for it to be. - Ada Lovelace",
    "Change happens by listening and then starting a dialogue with the people who are doing something you don't believe is right. -Jane Goodall",
    "The least I can do is speak out for those who cannot speak for themselves. -Jane Goodall",
    "Only if we understand, will we care. Only if we care, will we help. Only if we help shall all be saved. -Jane Goodall",
    "Every individual matters. Every individual has a role to play. Every individual makes a difference.-Jane Goodall",
    "Lasting change is a series of compromises. And compromise is all right, as long your values don't change. -Jane Goodall",
    "The greatest danger to our future is apathy.-Jane Goodall",
    "I think the best evenings are when we have messages, things that make us think, but we can also laugh and enjoy each other's company. -Jane Goodall",
    "Don’t let anyone rob you of your imagination, your creativity, or your curiosity. It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live. -Mae Jemison",
    "The love of one's own sex is precious, for it is neither provoked by vanity nor retained by flattery; it is genuine and sincere. -Maria Mitchell",
    "I hadn't been aware that there were doors closed to me until I started knocking on them. -Gertrude Elion",
    "Life need not be easy, provided only that it is not empty. -Lisa Meitner",
    "Don't be afraid of hard work. Nothing worthwhile comes easily. Don't let others discourage you or tell you that you can't do it. In my day I was told women didn't go into chemistry. I saw no reason why we couldn't. -Gertrude Elion",
 "A women is like a tea bag- you can't tell how strong she is until you put her in hot water- Eleanor Roosevelt",
"I want to do it because I want to do it - Amelia Earhart",
"What makes us human, I think, is an ability to ask questions, a consequence of our sophisticated spoken language- Jane Goodall",
"I was taught that the way of progress was neither swift nor easy- Marie Curie",
"One never notices what has been done; one can only see what remains to be done- Marie Curie",
"Above all, don't fear difficult moments. The best comes from them- Rita Levi-Montalcini",
"If you know you are on the right track, if you have this inner knowledge, then nobody can turn you off... no matter what they say- Barbara McClintock",
"Cautious, careful people, always casting about to preserve their reputations can never effect a reform- Susan B. Anthony",
"Done is better than perfect- Sheryl Sandberg",
  "A ship in port is safe, but that's not what ships are built for. - Grace Hopper",
  "If it's a good idea, go ahead and do it. It's much easier to apologize than it is to get permission. - Grace Hopper",
  "Leadership is a two-way street, loyalty up and loyalty down. Respect for one's superiors; care for one's crew. - Grace Hopper",
  "You don't manage people; you manage things. You lead people. - Grace Hopper",
  "I've always been more interested in the future than in the past. - Grace Hopper"
]
